Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/oa-doarjja-assanviesuide-boaittobeale-gu_id_659505.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Gielda- ja guovlodepartemeanta
nno: Nytt tilskot for bustadetablering i distrikta - regjeringen.no

source: - Ráđđehus evttoha ođđa 20 miljovnna sturrosaš doarjaga jagi 2012 bušeahtas buoridan dihtii viessofálaldaga gielddain gos lea smávva ja eahpesihkkaris viessomárkan ja/dahje viessováilivuohta, muitala gielda- ja guovloministtar Liv Signe Navarsete.
nno: - Regjeringa foreslår 20 millionar kronar i 2012 til eit nytt tilskot for å auke bustadtilbodet i kommunar med små og usikre bustadmarknader og / eller mangel på bustader, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Dát ortnet gusto 10-12 gildii guovlopolitihkalaš doaibmaguovllus.
nno: Ordninga vil omfatte 10-12 kommunar i det distriktspolitiske virkeområdet.

source: Gielddat sáhttet atnit doarjaga hukset ođđa viesuid, divodit dahje earáhuhttit viesuid láigoheami várás.
nno: Kommunane kan bruke tilskotet til å byggje nye, rehabilitere eller byggje om bustader for utleige i kommunen.

source: Gielddat sáhttet maid addit doarjaga vuođđudusaide, servviide ja dakkáraččaide geat háliidit hukset láigoviesuid.
nno: Kommunane kan òg gje tilskottet vidare til selskap, stiftelsar og liknande som vil etablere slike utleigebustader.

source: Dasto sáhttet gielddat addit doarjaga eaŋkil olbmuide geat háliidit hukset alcceseaset viesu boaittobeale guovlluin.
nno: Vidare kan kommunane gje tilskot til privatpersonar som ynskjer å byggje eigen bustad der.

source: - Ortnet lea dehálaš dan sivas go olu smávva gielddain sáhttet leat bargosajit, muhto eai nagot fállat ássanviesu sisafárrejeddjiide.
nno: - Ordninga er viktig fordi mange mindre kommunar kan ha arbeidsplassar, men ikkje bustader å tilby for tilflyttarar.

source: Dát prošeakta álkidahttá rekruteret gelbbolašvuođa dáid gielddaide, cealká Navarsete.
nno: Dette prosjektet vil gjere det lettare å rekruttere kompetanse til slike kommunar, seier Navarsete.

source: Ortnet galgá maid gielddain buoridit máhtu vai sáhttet leat mielde ovdánahttimin buorre ássanviessodili.
nno: Ordninga skal òg gje auka kompetanse i kommunane om korleis dei kan leggje til rette for ei god bustadutvikling.

source: Olu boaittobeale gielddaide sáhttá ássanviesu investeren ekonomalaš riska.
nno: Investering i bustad er ein økonomisk risiko i mange distriktskommunar.

source: Viessobáŋku hálddaša dán ortnega.
nno: Ordninga administreras av Husbanken.

source: Čavčča mielde ja jagi 2012 álggus álggahuvvo proseassa válljet gielddaid geat dása galget searvat.
nno: Gå til Kommunal- og regionaldepartementet si samleside for statsbudsjettet 2012.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
